[
    {
        "title": "Как увеличить продажи перед Новым годом",
        "desc_title": "Чтобы увеличить продажи перед Новым годом:",
        "tag": "Продажи",
        "pre": " <li>Запустите специальный новогодний тариф или акцию «Подарок при покупке...». Чтобы подарок был уместным, предлагайте товар/услуги, <li>Создайте праздничное настроение: на сайте достаточно будет минимального оформления, для рекламы товара в соцсетях подойдет оригинальная фотосессия. Если у вас офлайн-магазин или служба доставки, нарядите сотрудников и курьеров в новогодние костюмы.</li>",
        "post": "<li>Проведите новогодний конкурс в соцсетях. Условиями участия могут быть репост записи, публикация с хэштегом и отмеченными друзьями, комментарий под постом, открытое голосование за лучшего номинанта.</li><li>Другой способ стимулировать продажи — предложить новогоднюю скидку. Придумайте необычный формат акции: размер скидки может зависеть от погоды на улице (мороз в 15 градусов — скидка 15%), даты покупки (1–31%), количества анекдотов про Новый год, которые вспомнил клиент в момент покупки и т.д.</li><li>  Помогите клиенту выбрать подарок — составьте список из наиболее интересных вариантов и опубликуйте его на сайте, в блоге или соцсетях. В списке должно быть ваше предложение. Не бойтесь упоминать конкурентов. Клиент оценит заботу и проникнется доверием к вашей компании.</li>"
    },
    {
        "title": "О чем умные люди молчат на работе",
        "desc_title": "С одной стороны, невозможно выстроить хорошие отношения и преуспеть в нетворкинге без того, чтобы быть открытым со своими коллегами.  другой стороны, делясь с окружающими разными аспектами своей жизни, делайте это по-умному, старательно избегая ряда тем, которые могут негативно повлиять на ваши отношения и даже карьеру в целом.",
        "tag": "",
        "pre": "Политические взгляды\r\nТак и тянет обсудить с коллегами территориальную принадлежность Крыма, проблемы беженцев в Европе, бомбардировки Сирии, политические перспективы Навального, особенности президентов США и РФ, а заодно и канцлера Германии? Не делайте этого. Оставьте свои политические взгляды при себе. Особенно если вам кажется, что они самые правильные.<br>\r\n",
        "post": "<br>Сколько денег вы зарабатываете\r\nВозможно, вашим родителям или жене (мужу) нравится слушать ваши рассуждения на эту тему, но воздержитесь от того, чтобы озвучивать размер своей заработной платы на рабочем месте, даже если в вашем трудовом договоре нет пункта о неразглашении этой информации. Ничего хорошего из этого не выйдет, и это не забудется, как любая другая ни к чему не обязывающая офисная болтовня."
    }
]